export const SIGN_IN_TEXT = `Приветствуем, дорогой турист 🌴

Вы успешно зарегистрировались для поездки в солнечную Ктурцию. Заявки будут обработаны менеджером до 01.05, после чего с вами свяжутся ☀

Спасибо, что выбрали KTU Resort Hotel 5*`;


export const INVITE_TEXT = `Приветствуем тебя, дорогой турист! Рады сообщить, что ты вошел в число счастливчиков, которым выпала уникальная возможность побывать в раю на земле 🌴

Уже в эту пятницу ты прибудешь в солнечную Ктурцию, где проведешь незабываемые выходные. До отправления остается всего один шаг - тебе нужно подтвердить своё участие. Для этого нужно нажать соответствующую кнопку в меню до 23:59 сегодняшнего дня💫

Если твои планы изменились и ты отказываешься от выезда, или не успеваешь подтвердить участие до 23:59, место в пятизвездочном отеле безвозвратно отправится другому участнику 😔`;

export const ACCEPT_INVITE_TEXT = `Участие в выезде успешно подтверждено ✨

Далее необходимо внести оплату в размере 450р. 💸 В эту сумму входит трансфер туда и обратно, двухразовое питание (обед и ужин в пятницу).

Инструкция по оплате:
💥 Перевести 450 рублей на карту ТИНЬКОФФ банка по номеру телефона 79222410676 (Ольга Х.)
💥 Отправить чек о совершении операции в этот чат

Помни, что подтвердив свое участие, ты обязуешься приехать на выезд и взять с собой НАЛИЧНЫМИ:
✅ 300р в случае, если тебе нужно постельное белье (можно привезти свое, или прожить без него)
✅ 1000р - возвратный залог

⚠ ВНИМАНИЕ! Дедлайн по оплате 30 апреля 23:59 ⚠

Если твои планы изменились, ты можешь отказаться от выезда, нажав кнопку "Отказаться от участия". Срок возвратов денежных средств в случае отказа - 02.05 12:00. В случае незаблаговременного оповещения о невозможности присутствия на выезде плата за участие не возвращается.

Остались вопросы? Смело задавай их здесь!`

export const DECLINE_TEXT = `Вы отказались от участия в выезде. Надеемся, что увидимся в следующем сезоне 💫`
