export const INVITE_TEXT = `Уважаемый студент!

Мы рады сообщить Вам, что Ваша заявка на участие в студенческом выезде одобрена! Мы уверены, что этот опыт принесет Вам множество полезных знаний и незабываемых впечатлений.

Однако, чтобы подтвердить свое участие, необходимо отправить нам ответное письмо с указанием своего имени, фамилии и подтверждением того, что Вы готовы принять участие в мероприятии.

Если же по каким-то причинам Вы не можете участвовать в выезде, пожалуйста, также сообщите нам об этом в ответном письме.

С наилучшими пожеланиями,

Оргкомитет студенческого выезда.`;

export const DECLINE_TEXT = `Здравствуйте!

Мы получили Ваше сообщение о том, что Вы отказываетесь от выезда. Пожалуйста, обратите внимание, что в соответствии с нашими правилами отмены бронирования, если Вы отказываетесь от выезда менее чем за 48 часа до забронированного времени, мы не можем гарантировать полный возврат средств.

Если у Вас возникли какие-либо вопросы или потребуется дополнительная информация, пожалуйста, не стесняйтесь обращаться к нам. Мы всегда готовы помочь. Спасибо.`

export const ACCEPT_INVITE_TEXT = `Привет!

Спасибо за подтверждение Вашего участия в выезде! Мы очень рады, что Вы присоединитесь к нам. Напоминаем, что если у Вас возникнут какие-либо проблемы или изменения в Ваших планах, Вы можете отказаться от выезда. Пожалуйста, сообщите нам об этом как можно скорее, чтобы мы могли принять соответствующие меры.

Если у Вас есть какие-либо вопросы или потребуется дополнительная информация, пожалуйста, не стесняйтесь обращаться к нам. Мы всегда готовы помочь. С нетерпением ждем встречи с Вами!`