export const INVITE_TEXT = `Уважаемый студент!

Мы рады сообщить Вам, что Ваша заявка на участие в студенческом выезде одобрена! Мы уверены, что этот опыт принесет Вам множество полезных знаний и незабываемых впечатлений.

Однако, чтобы подтвердить свое участие, необходимо отправить нам ответное письмо с указанием своего имени, фамилии и подтверждением того, что Вы готовы принять участие в мероприятии.

Если же по каким-то причинам Вы не можете участвовать в выезде, пожалуйста, также сообщите нам об этом в ответном письме.

С наилучшими пожеланиями,

Оргкомитет студенческого выезда.`